package in.dobro;

public class names {

public static String aranames[] = {
"الكتاب المقدس",
"نفاد",
"رئيس",
"كتاب",
"العهد",
"نص",
"اختر",
"العهد القديم",
"العهد الجديد",
"مزمور",
"إنجيل",
"البحث"
};

public static String arabible[] = {
"التكوين",
"الخروج",
"اللاويين",
"العدد",
"التثنية",
"يشوع",
"القضاة",
"راعوث",
"صموئيل الأول",
"صموئيل الثاني",
"الملوك الأول",
"الملوك الثاني",
"أخبار الأيام الأول",
"أخبار الأيام الثاني",
"عزرا",
"نحميا",
"أستير",
"أيوب",
"مزمور",
"الأمثال",
"الجامعة",
"نشيد الأنشاد",
"إشعياء",
"إرميا",
"مراثي إرميا",
"حزقيال",
"دانيال",
"هوشع",
"يوئيل",
"عاموس",
"عوبديا",
"يونان",
"ميخا",
"ناحوم",
"حبقوق",
"صفنيا",
"حجي",
"زكريا",
"ملاخي",
"متى",
"مرقس",
"لوقا",
"يوحنا",
"أعمال الرسل",
"روما",
"كورنثوس الأولى",
"كورنثوس الثانية",
"غلاطية",
"أفسس",
"فيلبي",
"كولوسي",
"تسالونيكي الأولى",
"تسالونيكي الثانية",
"تيموثاوس الأولى",
"تيموثاوس الثانية",
"تيطس",
"فليمون",
"عبرانيين",
"يعقوب",
"بطرس الأولى",
"بطرس الثانية",
"يوحنا الأولى",
"يوحنا الثانية",
"يوحنا الثالثة",
"يهوذا",
"الرؤيا"
};



}



